[
  {
    "id": 1,
    "date": "2021-05-16",
    "title": "Эпизод I. Снова На Встречу Приключениям.",
    "chapter": "Письмо",
    "subtitle": "Страх перед неизвестным, почему-то всегда останавливает нас, даже тогда, когда нам очень хочется идти вперед.",
    "body": "Маленькая девочка держала в руках конверт. Ей было очень страшно, она не знала, что ей нужно делать. Дрожь пробежала по ее рукам. \n-\"Опять это чувство\"- подумала она про себя.\" -\"Как хочется снова быть вместе, просто обняться и не о чем не думать\" - Она знала от кого это письмо, она так долго ждала его, что даже и не представляла этого момента радости и счастья. \nЕй было страшно и почему-то грустно.  Старый конверт с сотнями штампами, говорил о том, что долгое время он шел к своему адресату. \n-\"Наверное, сегодня не буду читать\" – решила маленькая девочка. Мысли снова проникли в ее голову, и наша принцесса с нежной улыбкой укуталась в одеяло. Легкий камин потрескивал в углу, а Багира свернувшись калачиком нежно посапывала в углу. \n-“Как же хочется снова окунуться в этот мир приключений”, размышляла про себя маленькая девочка, -“Cнова решать головоломки и куда-то бежать.”- продолжала она мечтать в своей голове. Не замечая тишины, наша маленькая принцесса погрузилась в сон, она очень устала, ресницы стали тяжелыми гирями и нежные воспоминания погрузили ее в необыкновенное спокойствие. Маленькая девочка снова почувствовала свободу души, куда-то исчез камень тоски, который сильно держал и не давал собраться силами, все это осталось позади, теперь пришло время надежды и будущих приключений.\nНочь прошла быстро, солнечный луч пробился сквозь окно. Маленькая девочка вышла на террасу и в руках у нее был конверт. Она, удобно расположившись на скамейке и стала распаковывать долгожданную весточку. Наша маленькая принцесса была спокойна и уверена, ведь в этом мире опять появились мечты, все что ей было нужно, это снова оказаться рядом с любимым человеком, который горящими и бесконечно добрыми глазами, помогал ей наполнять душу любовью, а жизнь яркими и насыщенными моментами.\nСургуч на конверте никак не поддавался, -“Ну что опять”- возмущенно крикнула маленькая девочка, птицы на ветках в саду, встрепенулись и разлетелись в разные стороны. Конверт не поддавался, и все еще хранил в себе секреты и не хотел их отдавать просто так. – “Я тебе покажу”, - с не обыкновенной силой наша принцесса оторвала полоску с боку. –“Вот, а ты так сопротивлялось” – в руках у маленькой девочки оставались пожелтевшие листы, давно написанного письма. Этот знакомый подчерк и чернильная ручка, отдавали теплом и любовью, маленькая принцесса улеглась на скамейке в тени деревьев, погода была прекрасна и все вокруг радовало ее.",
    "img": "1.jpg",
    "main_img": "main-1.jpg",
    "new_story": false
  },
  {
    "id": 2,
    "date": "2021-05-23",
    "title": "Эпизод I. Снова На Встречу Приключениям.",
    "chapter": "Письмо (продолжение)",
    "subtitle": "Как завораживает будущее, особенно, когда оно у тебя в руках",
    "body": "«Здравствуй моя любимая принцесса» - маленькая девочка начала читать письмо и легкие слезы проступили на ее глазах. Она была очень рада, что спустя все эти дни, ее все еще называли любимой. Вытирая рукой слезы, девочка продолжила чтение письма. \n«Прости меня за то, что я так внезапно пропал из твоей жизни, на то были непреодолимые обстоятельства, я не мог тебе рассказать всего и мне нужно было срочно уезжать. Помнишь? когда ты уснула, я быстро собрался и вызвал экипаж. Прости, что так сурово, но по-другому, ты бы отправилась за мной, а это очень опасное путешествие и я не хотел рисковать тобой, потому что, ты стала для меня самой родной и близкой на земле, ты стала частью меня.» - маленькая девочка отложила письмо, она уже не могла остановить слезы, как же она могла забыть то утро, когда он снова исчез, оставив ее одну. Ни записки, ни звонка, за все эти дни.\nБагира нежно резвилась на террасе, гоняя из угла в угол неосторожную бабочку, ей так хотелось ее поймать, но в борьбе за свою жизнь, бабочка сражалась до последнего. Прыгая из стороны в сторону, Багира неуклюже задела хозяйку, выронив все листы бумаги на пол. \n«Багира – успокойся!» на повышенных тонах прихлюпывая носом прокричала маленькая девочка. «Не видишь, мне сейчас тяжело, а это всего лишь только начало письма, а мне уже так грустно на душе» - продолжила наша принцесса. \n«Скажи, мне!» - начала свой диалог с кошкой наша маленькая барышня. – «Зачем он так сделал! Разве он не понимал, что мне будет очень тяжело без него» Багира удивленно уставилась на хозяйку, ей было сложно понять, и все что она могла сделать, это мурлыкая подойти поближе, и нежно поласкаться у ног хозяйки. \nМаленькая девочка, взяла кошку на руки, собрала разбросанные листы и продолжила чтение письма. «Прости, что не взял тебя с собой, теперь я очень сожалею об этом, но для того чтобы это понять, мне потребовалось пройти через все эти трудности. Жизнь моя стала пустой без тебя и твоего смеха и блеска твоих глаз, мне так сильно не хватает в эту минуту. Я помню, все наши путешествия, заброшенный замок, таверна и загадочное подземелье» - наша девочка перестав плакать, начала увлекательно зачитываться каждой страничкой. \nМного интересного повествовали эти строки, то улыбка, то негодование снова появлялись на ее лице. Она снова попала в свою страну, страну любви и добра, ей уже больше не хотелось страдать, цена времени ей стала по-настоящему знакома. Маленькая принцесса была решительна и готова была идти до конца, \n«Больше я тебя не отпущу!» - повторяла снова и снова эти слова маленькая девочка. «Как мало нужно для счастья, как мало нужно, для того, чтобы снова согреться и набраться сил», - продолжила она у себя в мыслях. «Вот оно, настоящее счастье, которое окутывает тебя с ног до головы, не позволяет падать духом и набираться еще большими силами в эти нелегкие и трудные дни» - перестав мечтать, наша девочка продолжила читать письмо. \n«Любимая, я оставил тебе билет на вокзале, когда я уезжал, я купил тебе его без даты, тебе всего лишь нужно будет назвать свое имя и он твой. На каждой станции, я оставлял тебе подсказки, чтобы тебе было легче меня найти. К сожалению, я не могу сам к тебе приехать, я стою на пороге великого открытия, и мне очень нужно, чтобы ты была со мною рядом в этот момент. Люблю тебя и целую, поспеши, я очень тебя жду!»  - крик радости вырвался из уст маленькой принцессы. Она взлетела и быстро помчалась в дом, начало путешествий так близко, она так долго ждала этого момента, ей так хотелось снова окунуться в этот необычайный мир любви и добра.",
    "main_img": "main-1.jpg",
    "img": "letter.png",
    "new_story": true
  }
]